#  Список областей

OD = 'Одеська'
DN = 'Дніпропетровська'
CN = 'Чернігівська'
HK = 'Харківська'
ZT = 'Житомирська'
PT = 'Полтавська'
HS = 'Херстонська'
KI = 'Київська'
ZP = 'Запорізька'
LG = 'Луганська'
DT = 'Донецька'
VN = 'Вінницька'
CR = 'Автономна Республіка Крим'
MI = 'Миколаївська'
KR = 'Кіровоградська'
SU = 'Сумська'
LV = 'Львівська'
CS = 'Черкаська'
HM = 'Хмельницька'
VL = 'Волинська'
RV = 'Рівненська'
IF = 'Івано-Франківська'
TE = 'Тернопільська'
ZK = 'Закарпатська'
CZ = 'Чернівецька'




